[
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "editing-toolbar",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-full-calendar",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "background-image",
  "obsidian-relative-line-numbers",
  "tag-wrangler",
  "pomodoro-widget",
  "widgets"
]